{
    "A new verification link has been sent to the email address you provided during registration.": "Tautan verifikasi baru telah dikirim ke alamat email yang Anda berikan saat mendaftar.",
    "A new verification link has been sent to your email address.": "Tautan verifikasi baru telah dikirim ke alamat email Anda.",
    "Already registered?": "Sudah terdaftar?",
    "Are you sure you want to delete your account?": "Apakah Anda yakin ingin menghapus akun Anda?",
    "Avatar": "Avatar",
    "Bookmark": "Berbintang",
    "Cancel": "Batal",
    "Click here to re-send the verification email.": "Klik di sini untuk mengirim ulang email verifikasi.",
    "Confirm": "Konfirmasi",
    "Confirm Password": "Konfirmasi Kata Sandi",
    "Current Password": "Kata Sandi Saat Ini",
    "Dashboard": "Dasbor",
    "Delete Account": "Hapus Akun",
    "Email": "Email",
    "Email Password Reset Link": "Kirim Tautan Atur Ulang Kata Sandi ke Email",
    "Ensure your account is using a long, random password to stay secure.": "Pastikan akun Anda menggunakan kata sandi yang panjang dan acak untuk tetap aman.",
    "Enter your email address to receive the confirmation address regarding the password change.": "Masukkan alamat email anda untuk mendapatkan alamat konfirmasi terkait perubahan kata sandi.",
    "Folder": "Folder",
    "Forgot your password?": "Lupa kata sandi?",
    "Log in": "Masuk",
    "Log Out": "Keluar",
    "Name": "Nama",
    "New Password": "Kata Sandi Baru",
    "No files have been deleted.": "Tidak ada file yang dihapus.",
    "No folder has been deleted.": "Tidak ada folder yang dihapus.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Before deleting your account, please download any data or information that you wish to retain.": "Setelah akun Anda dihapus, semua sumber daya dan datanya akan dihapus secara permanen. Sebelum menghapus akun Anda, harap unduh data atau informasi yang ingin Anda simpan.",
    "Once your account is deleted, all of its resources and data will be permanently deleted. Please enter your password to confirm you would like to permanently delete your account.": "Setelah akun Anda dihapus, semua sumber daya dan datanya akan dihapus secara permanen. Harap masukkan kata sandi Anda untuk mengonfirmasi bahwa Anda ingin menghapus akun Anda secara permanen.",
    "Owner": "Pemilik",
    "Password": "Kata Sandi",
    "Permanently Delete": "Hapus Permanen",
    "Profile": "Profil",
    "Profile Information": "Informasi Profil",
    "Register": "Daftar",
    "Remember me": "Ingat saya",
    "Resend Verification Email": "Kirim Ulang Email Verifikasi",
    "Reset Password": "Atur Ulang Kata Sandi",
    "Restore": "Pulihkan",
    "Save": "Simpan",
    "Saved.": "Tersimpan.",
    "Thanks for signing up! Before getting started, could you verify your email address by clicking on the link we just emailed to you? If you didn't receive the email, we will gladly send you another.": "Terima kasih telah mendaftar! Sebelum memulai, bisakah Anda memverifikasi alamat email Anda dengan mengklik tautan yang baru saja kami kirimkan ke Anda? Jika Anda tidak menerima email tersebut, kami dengan senang hati akan mengirimkan yang lain.",
    "The files and folders in the trash will be automatically deleted after 30 days.": "File dan folder di dalam sampah akan dihapus secara otomatis setelah 30 hari.",
    "This is a secure area of the application. Please confirm your password before continuing.": "Ini adalah area aman dari aplikasi. Harap konfirmasi kata sandi Anda sebelum melanjutkan.",
    "Trash": "Sampah",
    "Update Password": "Perbarui Kata Sandi",
    "Update your account's profile information and email address.": "Perbarui informasi profil akun Anda dan alamat email.",
    "Your email address is unverified.": "Alamat email Anda belum terverifikasi."
}
